Проект игровых серверов {$name}

Данные Авторизации

{if $prefix?}
Ваш префикс к игровому аккаунту:                {$prefix}

{/if}
{if $login?}
Ваш логин для входа в игру:                     {$login}

{/if}
{if $email?}
Ваш e-mail для входа в Личный кабинет:          {$email}

{/if}
{if $phone?}
Ваш телефон для входа в Личный кабинет:         {$phone}

{/if}
{if $pin?}
Ваш PIN-CODE для Личного кабинета:              {$pin}

{/if}
{if $password?}
Ваш пароль для входа в игру и Личный кабинет:   {$password}

{/if}

Храните эти данные в надежном месте!